{
    "articles": [
		{
			"id": 8,
			"date": "20.06.2017",
			"header": "Peanut Butter & Co.,  Dark Chocolate Dreams",
			"headerLink": "",
			"desc": "<a href=\"https://www.iherb.com/pr/Peanut-Butter-Co-Peanut-Butter-Blended-With-Rich-Dark-Chocolate-Dark-Chocolate-Dreams-16-oz-454-g/34359\">Арахисовое масло с черным шоколадом</a>, 16 унций (454 г).<br>Сегодня фотографирую почти пустую банку 😂 Лучше 1 раз попробовать, чем читать, как было вкусно другим ❗ Паста просто отпад ❗  Ну а состав говорит сам за себя: арахис, тростниковый сахар, масло какао, масло плодов пальмы, ваниль, лецитин.",
			"descHide": "<br>✔Без трансжира<br>✔Без холестерина<br>✔Без гидрированного жира<br>✔Не содержит кукурузного сиропа с высоким содержанием фруктозы <br>✔Полностью натуральный продукт."
		},
		{
			"id": 7,
			"date": "15.06.2017",
			"header": "Yogi Tea, Positive Energy",
			"headerLink": "",
			"desc": "<a href=\"https://www.iherb.com/pr/Yogi-Tea-Positive-Energy-Sweet-Tangerine-16-Tea-Bags-1-02-oz-29-g/41989\">Чай со вкусом сладкого мандарина</a>, 16 чайных пакетиков, 1.02 унций (29 г) <br>Этот чай самый обыкновенный. Довольно вкусный. Аромат мандаринки, гармоничное сочетание ингредиентов, приятный вкус. Чай дает легкий бодрящий эффект. Помимо кофеина чай содержит Ашваганду и корень женьшеня, а это природные адаптогены. Покупаю его для того, чтобы удивить гостей, что мне всегда удается 😉",
			"descHide": ""
		},
		{
			"id": 6,
			"date": "13.06.2017",
			"header": "iHerb - Сыворотка с витамином С.",
			"headerLink": "",
			"desc": "<a href=\"https://www.iherb.com/pr/Jeffrey-James-Botanicals-The-Light-Age-Defying-C-Serum-1-0-oz-29-ml/68256\">Jeffrey James Botanicals, \"Свет\"</a>, бросающая вызов возрасту сыворотка с витамином С, 1,0 унция (29 мл)<br>Девушки, эта статья для Вас❗❗❗",
			"descHide": "<br>Впервые о витамине С в косметике я прочитала в блоге у Лавинии Лонд <a href=\"http://laviniablog.com/?p=11366\">вот тут</a>, когда искала информацию о третиноине. <br>Кто хоть раз видел меня вживую, знает, что без тональника и пуры я на улицу не выхожу. К сожалению, миру известны только две группы активных ингредиентов, действительно улучшающих качество кожи: антиоксиданты и регуляторы клеток. Антиоксиданты, в виде витаминов С и Е, защищают собственный коллаген от разрушения. А клеточные регуляторы, в виде ретинола (третиноина) , стимулируют выработку нового коллагена. Витамин С же один из самых сильных антиоксидантов и полезных витаминов для кожи лица, стимулятор коллагена и противовоспалительное средство. А главное — он защищает от UV лучей, как ни один санскрин. Витамин С чаще всего используют для улучшения состояния пигментированной и «заветренной» кожи, а также в превентивных целях для борьбы со свободными радикалами. Третиноином я пользовалась очень успешно до беременности, но во время им пользоваться нельзя, как и во время кормления грудью. Начала я искать косметику с витамином С на российском рынке, т к после ежедневных прогулок и в мороз, и в солнце кожа моя не отличалась здоровым видом. <br>Первое, что я нашла, был Крем для лица La Roche Posay Redermic C10, стоимостью 2500. Его отмела сразу, т к форма крема моей жирной коже вряд ли подойдет. Второй была Система Clinique Fresh Pressed стоимостью 4800. Тут уже меня смутила цена. И вот я нашла сыворотку на iherb Jeffrey James. Содержит 18% Активный витамин C, аргановые стволовые клетки, гиалуроновую кислоту. "
		},
		{
			"id": 5,
			"date": "05.06.2017",
			"header": "Chocolove",
			"headerLink": "",
			"desc": "<a href=\"https://www.iherb.com/pr/Chocolove-Milk-Chocolate-3-2-oz-90-g/32370\">Молочный шоколад</a>, 3.2 унций (90 г)<br>Самые популярные на iHerb шоколадки - Chocolove. Он невероятно вкусный, а кроме того, у него есть плитки с множеством разных вкусов, и каждый найдет для себя самый-самый... В следующем заказе для меня летят шоколадки с тоффи и миндалем и апельсиновой цедрой.",
			"descHide": "В основе всех плиток Chocolove - вкуснейший бельгийский шоколад. Его состав: cocoa liquor, sugar, cocoa butter, soy lecithin, vanilla. Только натуральные ингредиенты, ничего лишнего. У нас такой, к сожалению, не купить - сплошные Е. <br>Шоколадки красиво оформлены в виде письма с марками и печатями, на обратной стороне обертки - стихи великих поэтов о любви. Можно, например, почитать Пушкина на английском языке, купив шоколадку с апельсиновой цедрой.<br>Я в основном беру этот шоколад для небольших презентов в благодарность людям за что-либо. Обычно все бывают приятно удивлены, т к это не приевшиеся взгляду милки и альпен гольды. "
		},
		{
			"id": 4,
			"date": "04.06.2017",
			"header": "Queen Helene",
			"headerLink": "",
			"desc": "<a href=\"https://www.iherb.com/pr/Queen-Helene-Mint-Julep-Masq..\">Мятная маска, для жирной и проблемной кожи</a>, 8 унций (227 г).<br>Более 5000 отзывов на iherb! Решила я ее попробовать, т к по поиску \"что купить на айхерб\" она везде описана. Итак. Уже много лет я использую Garnier skin naturals распаривающую с цинком, 2*6 мл, поэтому сравнивать буду с ней.",
			"descHide": "<br>1. Цена. Queen Helene 220 рублей за 227 грамм. Garnier - 100 рублей за 12 мл.<br>2. Запах у 2-х масок приятный, Queen Helene мне напомнил орбит сладкая мята 😌<br>3. Консистенция. У Garnier она намного лучше. Queen Helene очень густая, размазывается не так легко.<br>4. Конечно же эффект! Спустя неделю использования (подобную маску я обычно использую через день), я могу сказать. что разницы в эффекте нет. Обе неплохо очищают.<br>Могу с уверенностью сказать, что за такую цену и такой объем, маска Queen Helene вытеснит из моего ухода Garnier. 👏"
		},
		{
			"id": 3,
			"date": "02.06.2017",
			"header": "Peanut Butter & Co., Smooth Operator",
			"headerLink": "",
			"desc": "<a href=\"https://ru.iherb.com/pr/Peanut-Butter-Co-Smooth-Opera\">Натуральное Арахисовое Масло</a>, 16 унций (454 г).<br>Я уже много лет обожаю Nutella, могу ложкой просто так умять минимум пол банки. Но в ее составе просто дофига сахара, что при моем стремлении хоть немного снизить вес после родов меня не устраивало. Попробовала и это, очень понравилось! Вкусное, отлично подходит для перекуса с тостами или хлебом, очень сытное и его не требуется много, но хочется его есть порою просто ложками.",
			"descHide": "Распробовали его не сразу, так как солененькое. Отлично пошло с оладушками. Однако вообще арахисовое масло любят далеко не все, это надо пробовать...... Умеренно сладко-соленый вкус, немного терпкая плотная консистенция. Без ГМО и трансжиров. Следующее закажу арахисовое масло с белым шоколадом.<br>P.S. Муж съел бутерброд с арахисовой пастой и черничным джемом, сказал, что вкусно 😋 я пока на такие эксперименты не решаюсь."
		},
		{
			"id": 2,
			"date": "31.05.2017",
			"header": "Nestle Hot Cocoa Mix, Кусочки зефира",
			"headerLink": "",
			"desc": "<a href=\"https://ru.iherb.com/pr/Nestle-Hot-Cocoa-Mix-Mini-Mar\">Смесь для приготовления горячего какао, 6 пакетов</a><br>Мы с мужем не смогли удержаться, и сразу после получения посылки заварили себе по чашечке какао. На упаковке написано разводить в 180 мл воды или молока. Смело лейте 250! Я попробовала с водой, не впечатлило, а вот муж развел с молоком и........ это невероятно! Хорошо растворяется, кусочки маршмеллоу таят во рту. Это какао точно войдет в наш хит лист покупок на iherb.",
			"descHide": ""
		},
		{
			"id": 1,
			"date": "30.05.2017",
			"header": "EOS - Бальзам для губ и лосьон для рук",
			"headerLink": "",
			"desc": "1. EOS, <a href=\"https://ru.iherb.com/pr/EOS-Lip-Balm-Sweet-Mint-25-oz\">Бальзам для губ</a>, сладкая мята, .25 унции(7 г)<br>Если бы бальзамы EOS не пользовались бы мегапопулярностью, мне бы и в голову не пришло заказать их. На волне всеобщего ажиотажа тоже решила попробовать. Пришла внешне очень необычная раскручивающаяся сфера с углублением для пальца, бальзам на самом деле имеет необычную форму. Мятный аромат почувствовала еще сквозь картонную упаковку. ",
			"descHide": "На губах оставляет приятный холодок как от ментола. Вероятно, это является отличительной особенностью мятного бальзама. В составе много растительных масел (на 95% органический, на 100 % натуральный, как пишет производитель), пчелиный воск, стевия (придает сладкий вкус), витамин Е. <br><br>2. EOS, <a href=\"https://ru.iherb.com/pr/EOS-Hand-Lotion-Berry-Blossom\">Лосьон для рук</a>, цветы ягод, 1.5 жид.унции(44 мл)<br>Лосьон в очень удобной плоской упаковке, в косметичке занимает очень мало места. Имеет приятный фруктовый запах, впитывается без образования противной плёнки. Моим обветренным и загоревшим рукам (каждый день гуляю с дочерью на улице) уважения явно не хватает. Буду искать что-то еще."
		}
	]
}